Repository: Gabrielst9/PizzariaDoZe
Catalog: Properties/Resources.*.resx
Languages: es

# BTN1_LOGIN.Text
source: ENTRAR
es: Iniciar sesión:

# BTN1_SAIR.Text
source: SAIR
es: Salir

# BTN_SAIR.Text
source: SAIR
es: Salir

# TEXT1_FACA_LOGIN.Text
source: JÁ TEM UMA CONTA? FAÇA LOGIN
es: ¿YA TIENES UNA CUENTA? ¡ACCESO!

# TEXT1_MENU.Text
source: MENU
es: Menú |

# TEXT_ENDERECO.Text
source: ENDEREÇO
es: dirección:

# TEXT_NOME.Text
source: NOME
es: <NOMBRE>

# TEXT_PRIMEI_VEZ.Text
source: PRIMEIRA VEZ? CRIE UMA CONTA!
es: ¿PRIMERA VEZ? ¡¡CREA UNA CUENTA!!

# TITULO_CADASTRO_CLI.Text
source: CADASTRO DE CLIENTES
es: Registro de clientes

# TIT_CPF.Text
source: CPF
es: Nº de SS

# TIT_EMAIL.Text
source: EMAIL
es: *Correo electrónico:

# TIT_TELEFONE.Text
source: TELEFONE
es: Número de teléfono...

# Btn20_SAIR.Text
source: SAIR
es: Salir

# TITULO_PRINCIPAL.Text
source: PIZZARIA DO ZÉ
es: PIZZERÍA DE ZÉ!

# BTN4_VOLTAR
source: SAIR
es: Salir

# BTN5_VOLTAR.Text
source: VOLTAR
es: atrás

# BTN6_VOLTAR.Text
source: VOLTAR
es: atrás

# BTN7_FUNCIONARIOS.Text
source: FUNCIONÁRIOS
es: Empleados.

# BTN7_SAIR.Text
source: SAIR
es: Salir

# BTN8_FAZER_PEDIDO.Text
source: FAZER PEDIDO
es: Realizar pedido

# BTN8_PENDENTES
source: VER PEDIDOS PENDENTES
es: Solicitudes Pendientes

# BTN8_SABORES
source: CATALOGO DE SABORES
es: CATÁLOGO DE SABORES!

# BTN8_SAIR
source: SAIR
es: Salir

# BTN_10_SAIR
source: SAIR
es: Salir

# BTN_11_SAIR
source: SAIR
es: Salir

# BTN_7_PRODUTOS.Text
source: PRODUTOS
es: Productos:

# BTN_8_SAIR.Text
source: SAIR
es: Salir

# BTN_9_SAIR
source: SAIR
es: Salir

# BTN_SALVAR_INGREDIENTES.Text
source: SALVAR
es: Guardar

# CATEGORIA_SABOR.Text
source: CATEGORIA
es: CATEGORÍA:

# ING_NOME
source: NOME
es: <NOMBRE>

# LABEL1.Text
source: CADASTRO ATENDENTE
es: ¡REGISTRO DE ASISTENTE!

# RADIO6_HAB_A.Text
source: HABILITAÇÃO - A
es: CALIFICACIÓN - ¡A!

# RADIO6_HAB_B.Text
source: HABILITAÇÃO - B
es: Habilitación

# RADIO6_HAB_C.Text
source: HABILITAÇÃO - C
es: Habilitación

# RADIO6_HAB_D.Text
source: HABILITAÇÃO - D
es: Habilitación

# SABOR_NOME.Text
source: NOME
es: <NOMBRE>

# TEXT4_CNF_SENHA
source: CONFIRMAR SENHA
es: Confirmar contraseña

# TEXT4_CPF
source: CPF
es: Nº de SS

# TEXT4_EMAIL
source: EMAIL
es: *Correo electrónico:

# TEXT4_ENDERECO
source: ENDEREÇO
es: dirección:

# TEXT4_NOME
source: NOME
es: <NOMBRE>

# TEXT4_SENHA
source: SENHA
es: contraseña:

# TEXT4_TELEFONE
source: TELEFONE
es: Número de teléfono...

# TEXT5_CNF_SENHA.Text
source: CONFIRMAR SENHA
es: Confirmar contraseña

# TEXT5_CPF.Text
source: CPF
es: Nº de SS

# TEXT5_EMAIL.Text
source: EMAIL
es: *Correo electrónico:

# TEXT5_ENDERECO.Text
source: ENDEREÇO
es: dirección:

# TEXT5_NOME.Text
source: NOME
es: <NOMBRE>

# TEXT5_SENHA.Text
source: SENHA
es: contraseña:

# TEXT5_TELEFONE.Text
source: TELEFONE
es: Número de teléfono...

# TEXT6_CNF_SENHA.Text
source: CONFIRMAR SENHA
es: Confirmar contraseña

# TEXT6_CPF.Text
source: CPF
es: Nº de SS

# TEXT6_EMAIL.Text
source: EMAIL
es: *Correo electrónico:

# TEXT6_ENDERECO.Text
source: ENDEREÇO
es: dirección:

# TEXT6_NOME.Text
source: NOME
es: <NOMBRE>

# TEXT6_OBSERVACAO.Text
source: OBSERVAÇÃO:
es: Nota:

# TEXT6_SEL_HAB.Text
source: SELECIONE A HABILITAÇÃO:
es: SELECCIONE CALIFICACIÓN:!

# TEXT6_SENHA.Text
source: SENHA
es: contraseña:

# TEXT6_TELEFONE.Text
source: TELEFONE
es: Número de teléfono...

# TEXT6_VALID_HAB.Text
source: ATA DO VENCIMENTO DA \r\nCARTEIRA DE MOTORISTA
es: ¡MINUTOS DE VENCIMIENTO DE LA LICENCIA DE CONDUCIR!

# TEXT_10_NOME.Text
source: NOME
es: <NOMBRE>

# TEXT_9_CATEGORIAS.Text
source: CATEGORIA
es: CATEGORÍA:

# TEXT_9_TAMANHOS.Text
source: TAMANHOS
es: Tamaños

# TEXT_9_VALORES_ADICIONAIS.Text
source: VALOR ADICIONAL BORDA
es: ¡VENTA DE VALOR ADICIONAL!

# TIT12_CADASTRAR.Text
source: CADASTRAR VALORES
es: ¡VALORES DE REGISTRO!

# TIT6_ENTREGADOR.Text
source: CADASTRO DE ENTREGADOR
es: ¡REGISTRO DE ENTREGA!

# TIT8_CADASTRO_SABORES.Text
source: CADASTRO DE SABORES
es: ¡REGISTRO DE SABORES!

# Titulo8_Principal
source: PIZZARIA DO ZÉ
es: PIZZERÍA DE ZÉ!

# TIT_10_CADASTRAR_PRODUTOS.Text
source: CADASTRAR PRODUTOS
es: REGISTRAR PRODUCTOS!

# TIT_11_INGREDIENTES.Text
source: CADASTRO DE INGREDIENTES
es: ¡REGISTRO DE INGREDIENTES!

# TIT_ADM.Text
source: CADASTRO DE ADMINISTRADOR
es: ¡REGISTRO DE ADMINISTRADOR!

# VOLTAR_CAD_INGREDIENTES.Text
source: VOLTAR
es: &atrás

# ConfirmarFechamentoDeFormulario
source: Tem certeza que deseja sair?, Confirmação
es: ¿Estás seguro de que quieres salir?, Confirmación
